<?php

return
[
	'breadcrumbs' => 'اتصل بنا',
	'form_h1_contact' => 'طلب مساعدة',
	'form_h1_meeting' => 'طلب مقابلة',
	'form_h1_request' => 'طلب اتصل',
	'form_meeting_day' => 'اختر التاريخ المتاح',
	'form_meeting_time' => 'اختر الوقت المتاح',
	'form_message' => 'الرسالة',
	'form_name' => 'الاسم',
	'form_phone' => 'رقم الهاتف',
	'form_send' => 'ارسل استفسارك',
	'form_subject' => 'استفسر عن',
	'h1' => 'هل انت بحاجة للمساعدة',
	'h1_p' => 'الاستفسارات والشكاوى والملاحظات. سنكون سعداء بخدمتك',
	'icon_call' => 'اتصل بنا',
	'icon_email' => 'البريد الاكترونى',
	'icon_whatsapp' => 'واتس اب',
	'icon_zoom' => 'طلب مقابلة',
	'mass_whatsapp_1' => 'أرغب في المزيد من المعلومات عن',
	'mass_whatsapp_2' => 'الرقم المرجعى #',
	'mass_whatsapp_3' => '*برجاء عدم حذف الرقم المرجعي*  ليتمكن  أحد مستشاري العقارات لدينا بمساعدك.',
	'thanks_h1' => 'تم استلام طلبك بنجاح',
	'thanks_p' => 'نحن سعداء بتواصلك معنا سيقوم المختص بالرد على استفسارك فى اقرب وقت',
];