-- phpMyAdmin SQL Dump
-- version 5.2.0
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Oct 08, 2023 at 03:10 PM
-- Server version: 10.4.25-MariaDB
-- PHP Version: 8.1.10

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `onfire_new`
--

--
-- Dumping data for table `product_translations`
--

INSERT INTO `pro_product_translations` (`id`, `product_id`, `locale`, `slug`, `name`, `des`, `g_title`, `g_des`) VALUES
(1, 1, 'ar', 'كلاسيك-برجر', 'كلاسيك برجر', 'قطعه البرجر المميزه مع الخس والطماطم والبصل والخيار المخلل وصوص المايونيز كلاسيكي', NULL, NULL),
(2, 2, 'ar', 'هلابينو-برجر', 'هلابينو برجر', NULL, NULL, NULL),
(3, 3, 'ar', 'باربيكيو-برجر', 'باربيكيو برجر', 'قطعه البرجر المميزه مع الهلابينو الحار والبصل والخيار المخلل والصوص الحار المميز', NULL, NULL),
(4, 4, 'ar', 'مشروم-برجر', 'مشروم برجر', 'قطعه البرجر المميزه مع المشروم السوتيه والبصل المشوي وصوص الباربيكيو المميز', NULL, NULL),
(5, 5, 'ar', 'ستيك-برجر', 'ستيك برجر', 'قطعه البرجر المشوي مع ستيك اللحم المميز والبصل والطماطم والخس والصوص بالخاص المميز', NULL, NULL),
(6, 6, 'ar', 'بيكون-برجر', 'بيكون برجر', 'قطعه البرجر المميزه والبيكون المشوي الرائع والخس والبصل والصوص الخاص المميز', NULL, NULL),
(7, 7, 'ar', 'زنجر-بسطرمه', 'زنجر بسطرمه', 'دجاج الزنجر المميز مع شرائح البسطرمه المتبلة وحلقات البصل المقرمشة والخس والصوص بالمذاق الشرقى', NULL, NULL),
(8, 8, 'ar', 'زنجر-تركى', 'زنجر تركى', 'دجاج الزنجر المقرمش مع شرائح الرومي المدخن والخس الطازج و الصوص المميز', NULL, NULL),
(9, 9, 'ar', 'زنجــر', 'زنجــر', 'دجاج الزنجر المقرمش مع الخس الطازج والصوص الكريمى الرائع', NULL, NULL),
(10, 10, 'ar', 'تشيكن-مشروم', 'تشيكن مشروم', 'دجاج مقلي مقرمش مع المشروم السوتيه المطعم بالبصل وصوص الباربيكيو', NULL, NULL),
(11, 11, 'ar', 'تشيزي-موزرايلا', 'تشيزي موزرايلا', 'دجاج مقلي مقرمش مع اصابع الموزرايلا المقرمشه مع الخس والطماطم والصوص الكريمي الرائع', NULL, NULL),
(12, 12, 'ar', 'بيج-بيكون', 'بيج بيكون', 'دجاج مقلي مقرمش مع البيكون البقري المميز والخس والطماطم والصوص المميز', NULL, NULL),
(13, 13, 'ar', 'مينى-ميكس-بوكس', 'مينى ميكس بوكس', '2 قطعه دجاج+2 استربس+بطاطس 2خبز + كلوسلو + توميه', NULL, NULL),
(14, 14, 'ar', 'فاميلي-استريس', 'فاميلي استريس', '12 قطع استربس +2بطاطس+2 كلوسلو 2توميه+5 خبز', NULL, NULL),
(15, 15, 'ar', 'ميكس-بوكس', 'ميكس بوكس', '5 قطع استربس+4 قطع دجاج+بطاطس 2 كلوسلو + 2توميه + 5 خبز', NULL, NULL),
(16, 16, 'ar', 'الكومندوز', 'الكومندوز', '4 قطع دجاج - 4 قطع استربس - 6 قطع خبز - 2 ارز - 2 بطاطس - 2 كلوسلو - 2 توميه - 1 سندوتش فاهيتا - 1 لتر بيبسي', NULL, NULL),
(17, 17, 'ar', 'سوبر-ميجا', 'سوبر ميجا', '8 قطع دجاج - 8 قطع استربس - 8 قطع خبز - 2 ارز - 2 بطاطس- 2 كلوسلو - 2 توميه - 2 سندوتش جريلو راوند - 1 لتر بيسبي', NULL, NULL),
(18, 18, 'ar', 'أكسترا-فاير', 'أكسترا فاير', NULL, NULL, NULL),
(19, 19, 'ar', 'عرض-التوينز', 'عرض التوينز', NULL, NULL, NULL),
(20, 20, 'ar', 'فامليى-ميل', 'فامليى ميل', '5 قطع استربس+4 قطع دجاج+بطاطس 2 كلوسلو + 2توميه + 5 خبز', NULL, NULL),
(21, 21, 'ar', 'ريــزو', 'ريــزو', NULL, NULL, NULL),
(22, 22, 'ar', 'كلوسلو', 'كلوسلو', NULL, NULL, NULL),
(23, 23, 'ar', 'توميه', 'توميه', NULL, NULL, NULL),
(24, 24, 'ar', 'بطاطس', 'بطاطس', NULL, NULL, NULL);
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
